{
    "headerTitle": "Sushi Enthusiast and Japanese Cuisine Lover",
    "eventsTitle": "Events",
    "contestsTitle": "Contests",
    "manifestoTitle": "Manifesto of Open Gastronomic Access",
    "paragraph1": "Gastronomy is culture. But like all culture, there are those who wish to keep it to themselves. The global culinary legacy, published and perfected over centuries in books and magazines, is being digitized and locked away by a handful of private corporations. Want to read the recipes that have marked the history of cooking? You'll have to pay hefty sums to publishers like 'Gourmet Elite'.",
    "paragraph2": "There are those who fight against this. The Open Gastronomic Access Movement has valiantly fought to ensure that chefs do not sign away their rights, but instead publish their recipes on the internet, with terms that allow everyone to access them. But even in the best of cases, their work will only apply to future recipes. Everything before will have been lost.",
    "paragraph3": "That's too high a price to pay. Forcing apprentices to pay to read the work of their colleagues? Digitizing entire libraries of recipes, but only allowing top chefs to read them? Offering gourmet recipes only to those in big cities, but not to inhabitants of small towns? It's outrageous and unacceptable.",
    "paragraph4": "'I agree', many will say, 'but what can we do? The companies hold the rights, they earn huge amounts of money by charging for access, and it's all perfectly legal. There's nothing we can do to stop them.' But there is something we can do: we can fight.",
    "paragraph5": "Those with access to these culinary resources: chefs, cooking students, enthusiasts, have received a privilege. They have access to this feast of knowledge while the rest of the world is shut out. But they must not, morally they cannot, keep this privilege to themselves. They have a duty to share it with the world.",
    "paragraph6": "Meanwhile, those who have been excluded are not sitting idly by. They have been searching for ways to access, sharing recipes and knowledge with their friends. All this effort happens in the dark, hidden. It's labeled as 'theft' or 'piracy', as if sharing a wealth of culinary knowledge were equivalent to looting a ship. But sharing is not immoral, it's a moral imperative. Only those blinded by greed would refuse to share a recipe with a friend.",
    "paragraph7": "The big corporations, of course, are blinded by greed. The laws under which they operate require it. And the politicians they've bought support these actions, passing laws that give them the exclusive power to decide who can access this knowledge.",
    "paragraph8": "There is no justice in following unjust laws. It's time to step into the light and, in the great tradition of civil disobedience, declare our opposition to this private theft of public culture. Gastronomy needs to be shared, regardless of where it's stored, with the world. We need to fight for Open Gastronomic Access.",
    "paragraph9": "With enough of us, around the world, we won't just send a strong message against the privatization of culinary knowledge, we'll make it a thing of the past. Will you join us?",
    "closing": "Brahim Ikigai October 2023, Gastronomic City, World",
    "boda1":"Laura & Javier wedding",
    "boda2":"Carla & José wedding"
}