{
    "headerTitle": "Entusiasta del Sushi y Amante de la Cocina Japonesa",
    "eventsTitle": "Eventos",
    "contestsTitle": "Concursos",
    "manifestoTitle": "Manifiesto del Acceso Gastronómico Abierto",
    "paragraph1": "La gastronomía es cultura. Pero como toda cultura, hay quienes desean mantenerla solo para ellos. El legado culinario mundial, publicado y perfeccionado durante siglos en libros y revistas, está siendo digitalizado y encerrado por un puñado de corporaciones privadas. ¿Deseas leer las recetas que han marcado la historia de la cocina? Tendrás que pagar enormes sumas a editoriales como 'Gourmet Elite'.",
    "paragraph2": "Hay quienes luchan contra esto. El Movimiento por el Acceso Gastronómico Abierto ha luchado valientemente para asegurar que los chefs no firmen sus derechos, sino que publiquen sus recetas en Internet, con términos que permitan a todos acceder a ellas. Pero incluso en el mejor de los casos, su trabajo solo aplicará a recetas futuras. Todo lo anterior se habrá perdido.",
    "paragraph3": "Ese es un precio demasiado alto a pagar. ¿Forzar a los aprendices a pagar por leer el trabajo de sus colegas? ¿Digitalizar bibliotecas enteras de recetas, pero solo permitir que los grandes chefs las lean? ¿Ofrecer recetas gourmet solo a aquellos en las grandes ciudades, pero no a los habitantes de pequeños pueblos? Es indignante e inaceptable.",
    "paragraph4": "'Estoy de acuerdo', dirán muchos, 'pero ¿qué podemos hacer? Las empresas tienen los derechos, ganan enormes cantidades de dinero cobrando por el acceso, y es totalmente legal. No hay nada que podamos hacer para detenerlos'. Pero hay algo que sí podemos hacer: podemos luchar.",
    "paragraph5": "Aquellos con acceso a estos recursos culinarios: chefs, estudiantes de cocina, aficionados, han recibido un privilegio. Tienen acceso a este banquete de conocimiento mientras que al resto del mundo se le cierra la puerta. Pero no deben, moralmente no pueden, mantener este privilegio solo para ellos. Tienen el deber de compartirlo con el mundo.",
    "paragraph6": "Mientras tanto, aquellos que han sido excluidos no están de brazos cruzados. Han estado buscando formas de acceder, compartiendo recetas y conocimientos con sus amigos. Todo este esfuerzo ocurre en la oscuridad, escondido. Es tildado de 'robo' o 'piratería', como si compartir un cúmulo de conocimientos culinarios fuera equivalente a saquear un barco. Pero compartir no es inmoral, es un imperativo moral. Solo aquellos cegados por la codicia se negarían a compartir una receta con un amigo.",
    "paragraph7": "Las grandes corporaciones, por supuesto, están cegadas por la codicia. Las leyes bajo las cuales operan lo requieren. Y los políticos que han comprado respaldan estas acciones, pasando leyes que les dan el poder exclusivo de decidir quién puede acceder a este conocimiento.",
    "paragraph8": "No hay justicia en seguir leyes injustas. Es hora de entrar en la luz y, en la gran tradición de la desobediencia civil, declarar nuestra oposición a este robo privado de la cultura pública. Es necesario compartir la gastronomía, independientemente de donde esté almacenada, con el mundo. Necesitamos luchar por un Acceso Gastronómico Abierto.",
    "paragraph9": "Con suficientes de nosotros, en todo el mundo, no solo enviaremos un mensaje fuerte en contra de la privatización del conocimiento culinario, lo haremos cosa del pasado. ¿Te unirás a nosotros?",
    "closing": "Brahim Ikigai Octubre 2023, Ciudad Gastronómica, Mundo"
}