{
    "title": "Brahim Ikigai ア",
    "name": "Brahim Ikigai",
    "title_profession": "Chef de Sushi Profesional",
    "intro_text": "Chef de sushi con experiencia internacional, enfocado en la excelencia de la cocina japonesa.",
    "photos_button": "Fotos",
    "bio_title": "Biograf铆a",
    "bio_content": "Soy un chef de sushi apasionado y dedicado, con una carrera impulsada por la b煤squeda de la perfecci贸n en el arte culinario japon茅s. He competido a nivel nacional e internacional, destac谩ndome en el Campeonato de Espa帽a y Europa, donde obtuve el cintur贸n negro en sushi y el sexto lugar en Europa. Cada competencia me ha ense帽ado la importancia de la disciplina, la paciencia y el perfeccionamiento constante en mi arte.",
    "education_title": "Formaci贸n",
    "education_course1": "Curso de Cocina INSTITUT DERTOSA Joaquin Bau, Formaci贸n especializada en t茅cnicas de cocina.",
    "education_course2": "Sensei Ogawa Hirotoshi - Sushi Nagoya Schol, Portugal: Formaci贸n especializada en t茅cnicas de sushi, abarcando el manejo del arroz, corte de pescado, nigiri, maki y omakase, adem谩s de conocimientos en higiene y seguridad alimentaria.",
    "education_course3": "Centur贸n Negro de Sushi (Kuro-Obi) - Sushi Nagoya Schol, Portugal: Especializaci贸n en t茅cnicas de prevenci贸n de riesgos como el anisakis, con pr谩cticas de congelaci贸n y conservaci贸n del pescado para mantener su frescura y calidad.",
    "skills_title": "Aptitudes",
    "skill1": "Excelencia en t茅cnicas de sushi: manejo del arroz, corte de pescado, preparaci贸n de nigiri, maki y omakase.",
    "skill2": "Higiene y seguridad alimentaria avanzada: control de riesgos y de temperatura.",
    "skill3": "Selecci贸n y conservaci贸n de ingredientes frescos, con 茅nfasis en la frescura del pescado.",
    "skill4": "Atenci贸n personalizada en omakase y eventos privados.",
    "skill5": "Coordinaci贸n de equipos y organizaci贸n de eventos de alta gastronom铆a.",
    "experience_title": "Experiencia Laboral",
    "experience1": "Sukomi Restaurante, Tarragona Tortosa (2018 - 2022): Durante cuatro a帽os, desarroll茅 habilidades avanzadas en preparaci贸n de sushi, gesti贸n de estaciones de sushi y servicio en eventos privados.",
    "experience2": "Xerta Restaurante Kintsugui - Estrella Michelin, Barcelona (2022 - 2024): Como sushichef en este prestigioso restaurante, mis responsabilidades inclu铆an servicio de omakase, eventos exclusivos y coordinaci贸n de personal.",
    "interests_title": "Intereses",
    "interests_content": "Adem谩s de mi pasi贸n por el sushi y la gastronom铆a japonesa, disfruto participar en competiciones de cocina y explorar nuevas t茅cnicas culinarias. Tambi茅n tengo un fuerte inter茅s en la historia de la cocina asi谩tica y su cultura nipona. Me gusta asistir a eventos de cocina y seguir aprendiendo sobre el arte de la preparaci贸n de sushi.",
    "languages_title": "Idiomas",
    "language_es": "Espa帽ol: Nativo",
    "language_cat": "Catal谩n: Nativo",
    "language_ar": "rabe: Nativo",
    "language_en": "Ingl茅s: B谩sico",
    "footer_text": "&copy; 2024 Brahim Ikigai. Todos los derechos reservados.",
    "quote_text": "Cita inspiradora del d铆a"
}
